export const productList = [
  {
    image: "moisturizing-mousse",
    category: "Для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: ["Активные натуральные комплексы", "Витамины С, А, РР, В и Е", "Солнцезащитные компоненты"],
    price: 2750
  },

  {
    image: "moisturizing-mask",
    category: "Для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: ["Воски", "Минералы", "Масла"],
    price: 3500
  },
  {
    image: "cleansing-gel",
    category: "Для нормальной кожи",
    name: "Очищающий гель",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: ["Минералы", "Витамины С, А, РР, В И Е", "Солнцезащитные компоненты"],
    price: 1650
  },
  {
    image: "gift-set-№1",
    category: "Для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    composition: ["Воски", "Минералы", "Масла"],
    price: 4750
  },
  {
    image: "gift-set-№5",
    category: "Для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    composition: ["Воски", "Минералы", "Масла"],
    price: 7520
  }
]